$(document).ready(function(){
	var a = 'Привет'; 
	var b = 'Мир'; 
	var c = '!';
	var d = 5; 
	var e = 10; 
	
//	$('body').html(a+' '+b+c);
//	$('body').html(d+e);
//	$('body').html(a + " " + d+e);
//	$('body').html(a + " " + (d+e));
	//$('body').html(a+ " " + (d+e) + " " + b+c); 
	//$('body').html(a+ " " + (d+e) + " " + b+c); 
	// То же самое что и в php когда рядом стоят 2 переменные для тех кто его знает. 
	// Для тех кто нет то вот пример, позже будет  урок по php там все будет понятней. 

});

